<!DOCTYPE html><html lang="ru">
    <head>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" ><link href="/css/bootstrap/bootstrap.min.css" media="screen" rel="stylesheet" type="text/css" >
        <!--<link href="/css/bootstrap/bootstrap-glyphicons.css" media="screen" rel="stylesheet" type="text/css" >-->
        <link href="/dev/style.css" media="screen" rel="stylesheet" type="text/css" >
        <title>ДУШ АЛЕКСЕЕВА ХУИЛЕКСЕЕВА</title>
        <script type="text/javascript" src="/js/jquery/jquery-2.0.3.min.js"></script>
        <script type="text/javascript" src="/js/bootstrap/bootstrap.min.js"></script>
    </head>
    <body>
        <div class="container">
            <div class="row">
                <div class="col-lg-3">Душ Алексеева картинка</div>
                <div class="col-lg-6">
                    Интернет-магазин
                    Лечение целлюлита, похудение и снятие напряжения с помощью гидромассажера ДУШ АЛЕКСЕЕВА
                </div>
                <div class="col-lg-3">
                    <h2><i class="glyphicon glyphicon-phone"></i>8 800 775-21-63</h2>
                    <span class="label label-success"><b>Звонок бесплатный</b></span> <span class="label label-success"><b>24 часа</b></span>
                </div>
            </div>
            <div class="row">
                <div class="col-lg-9">
                    <a href="#" class="btn btn-warning btn-large btn-block">ОПЛАТА ТОЛЬКО ПОСЛЕ ПОЛУЧЕНИЯ</a>
                    Блок доставка, оплата, курьерка
                </div>
                <div class="col-lg-3">
                    
                </div>
            </div>
            
            <div class="row">
                <div class="col-lg-12">
                    <h2>Рекомендации врачей</h2>
                    <div class="media">
                        <a class="pull-left">
                            <img class="media-object" src="http://hidriatika.ru/upload/userfiles/images/426bd901f09945805480ecdf53905fc9.jpg" width="100">
                        </a>
                        <div class="media-body">
                            <h4 class="media-heading">Профессор, д.м.н А. А. Алексеев о гидромассаже душем инженера А. Н. Алексеева</h4>
                            Непосредственные эффекты соединительнотканной недостаточности связаны с усилением лимфо- и кровообращения, что сопровождается активизацией борьбы организма с болезнью. Гидромассаж заключается не только во включении нервных механизмов регуляции, но и соединительнотканных рефлексов и памяти, что восстанавливает функциональную деятельность органов и систем.
                            Задачи, которые решает душ А. Н. Алексеева – колоссальные. Потому что это единственный фактический способ, который лечит четвертую причину смерти, когда человек стареет кусками и умирает вроде бы беспричинно – от остановки сердца, отека легких, от травмы на улице, потому что упало давление внезапно и он шагнул под машину. Здоров человек – не будет аварий, внимание будет устойчивым, реакция немедленной.
                            Появились проблемы – сыпь, непривычные ощущения – убрать душ на 2 недели. А потом начинать постепенно приучать эти участки кожи к гидродинамическим воздействиям.
                        </div>
                    </div>
                    <div class="media">
                        <a class="pull-left">
                            <img class="media-object" src="http://hidriatika.ru/upload/userfiles/images/3b90f62ef1c33fc948bda42a7f8ccdfc.jpg" width="100">
                        </a>
                        <div class="media-body">
                            <h4 class="media-heading">Заключение врача акушера-гинеколога Сушковой Л. В.</h4>
                            От того, насколько спокойны и здоровы будут женщины, зависит здоровье наших детей и мужей. Сегодня работа женщины во многом связана с интенсивной нагрузкой на глаза и голову. Перегрузка этих структур приводит к нарушению дыхания, ограничению подвижности костей таза и отражается на органах малого таза. Жизнь нашего организма протекает в определённых биоритмах. Днём мы живём для внешнего мира, а ночью наши структуры приводят себя в порядок: активизируются процессы роста, процессы усвоения и выведения питательных веществ в клетках и тканях, накапливается жидкость в межпозвоночных дисках.
                        </div>
                    </div>
                    <div class="media">
                        <div class="media-body">
                            <h4 class="media-heading">Ежова О. И., рефлексотерапевт, г. Пенза</h4>
                            Приобрела устройство специально, чтобы доказать, что реклама врет, так как недоброкачественная «псевдооздоровительная» продукция целиком наводнила рынок. Предполагала, что и Ваш гидромассажер из этого ряда. Специально попробовала сама, а затем начала использовать в клинической практике. Результаты меня удивили. Хотела доказать, что Вы обманывали, а получилось наоборот, что прибор работает и действительно оздоравливает. Сейчас собираем клинические показания, пришлем как только можно будет их предоставить в официальном виде. Но в любом случае эффект налицо. Из наличных гидромассажных приборов Ваш – самый действенный.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </body>
</html>

